module.exports = [{
        id: 0,
        comments: [{
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
            {
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
            {
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
            {
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
            {
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
            {
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
            {
                tel: '130****4532',
                star: 1,
                text: '这个馆子不行'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
        ]
    },
    {
        id: 1,
        comments: [{
                tel: '130****4532',
                star: 5,
                text: '这个馆子特别棒'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
        ]
    },
    {
        id: 2,
        comments: [{
                tel: '130****4532',
                star: 1,
                text: '这是什么餐馆呀'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
        ]
    },
    {
        id: 3,
        comments: [{
                tel: '130****6666',
                star: 3,
                text: '价格还公道'
            },
            {
                tel: '131****4532',
                star: 2,
                text: '环境很差'
            },
            {
                tel: '130****3132',
                star: 1,
                text: '地理位置太偏远'
            },
            {
                tel: '123****4679',
                star: 4,
                text: '饭菜很可口'
            },
        ]
    }
]